[
  "webpage-html-export",
  "obsidian-languagetool-plugin",
  "mermaid-tools",
  "highlightr-plugin",
  "notion-like-tables",
  "mermaid-themes",
  "mermaid-helper",
  "obsidian-minimal-settings",
  "colored-tags",
  "obsidian-regex-replace",
  "obsidian-dirtreeist",
  "obsidian-excalidraw-plugin"
]